
/* Class = "NSSegmentedControl"; ibExternalAccessibilityDescription = "Tryb"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Tryb";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100014"; */
"100014.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "DO NOT LOCALIZE"; ObjectID = "100015"; */
"100015.title" = "DO NOT LOCALIZE";

/* Class = "NSTextFieldCell"; title = "Zoom"; ObjectID = "100018"; */
"100018.title" = "Zoom";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[0] = "2D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[0]" = "2D";

/* Class = "NSSegmentedCell"; 100023.ibShadowedLabels[1] = "3D"; ObjectID = "100023"; */
"100023.ibShadowedLabels[1]" = "3D";

/* Class = "NSTextFieldCell"; title = "Szybkość"; ObjectID = "100027"; */
"100027.title" = "Szybkość";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Suwak zoomu"; ObjectID = "100028"; */
"100028.ibExternalAccessibilityDescription" = "Suwak zoomu";

/* Class = "NSSlider"; ibExternalAccessibilityDescription = "Suwak szybkości"; ObjectID = "100032"; */
"100032.ibExternalAccessibilityDescription" = "Suwak szybkości";
